export const DummyDataList = [
  {
    title: "리츠상대강도, 위험 배당, 밸류데이터",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "콜라보배당수급 스코어 데이터",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "콜라보배당벨류 스코어 데이터( 활용: 개별주, 포트폴리오 투자 )",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
];
