export const DummyDataList = [
  {
    title: "리츠상대강도, 위험 배당, 밸류데이터",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "콜라보배당수급 스코어 데이터",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "콜라보배당벨류 스코어 데이터( 활용: 개별주, 포트폴리오 투자 )",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
  {
    title: "곰모대포커스 스코어 데이터 ",
    description:
      "주요국 리츠별 상대강도, 변동성 위험, 배당수익률, 밸류에이션 데이터",
  },
];

export const VisualList = [
  {
    id: 1,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 2,
    type: "데이터 활용",
    title: "콜라보배당 수급 스코어 데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 3,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 4,
    type: "데이터 활용",
    title: "콜라보배당 수급 스코어 데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 5,
    type: "데이터 활용",
    title: "콜라보배당 수급 스코어 데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 6,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 7,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 8,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
  {
    id: 9,
    type: "데이터 시각화",
    title: "리츠 상대강도, 위험, 배당, 밸류데이터",
    img: "이미지",
    createAt: "2021-11-09",
    description: "반려동물 관련 키워드 뭐시기 설명 뭐뭐시기시기무머시기",
    detailImg: "디테일 이미지",
  },
];
